Repository: emirhanburgacoglu/MermerSitesi
Catalog: Resources/SharedResource.*.resx
Languages: nl_nl, tr_tr

source: HOME
tr_tr: ANA SAYFA

# About
source: ABOUT US
nl_nl: OVER ONS
tr_tr: HAKKIMIZDA

source: COLLECTION
nl_nl: COLLECTIE
tr_tr: KOLEKSİYON

source: PROJECTS
nl_nl: PROJECTEN
tr_tr: PROJELER

source: CONTACT
tr_tr: İLETİŞİM

source: SEARCH
nl_nl: ZOEKEN
tr_tr: ARA

source: LANGUAGE
nl_nl: TAAL
tr_tr: DİL

# Slogan
source: We export the elegance of nature to distinguished projects around the world.
nl_nl: Wij exporteren de elegantie van de natuur naar prestigieuze projecten over de hele wereld.
tr_tr: Doğanın zarafetini, seçkin projeler için dünyaya ihraç ediyoruz.

source: OUR STORY
nl_nl: ONS VERHAAL
tr_tr: HİKAYEMİZ

# ProcessingArtOfNature
source: Processing the Art of Nature
nl_nl: De kunst van de natuur verwerken
tr_tr: Doğanın Sanatını İşliyoruz

# TouchingHeartOfStone
source: Touching the heart of stone.
nl_nl: Het hart van steen raken.
tr_tr: Taşın kalbine dokunuyoruz.

# WhoIsHollandStone
source: Who is R<span style="color: #c9a961 !important; font-style: italic; font-family: 'Playfair Display', serif;">&</span>Y Stone Export?
nl_nl: Wie is R<span style="color: #c9a961 !important; font-style: italic; font-family: 'Playfair Display', serif;">&</span>Y Stone Export?
tr_tr: R<span style="color: #c9a961 !important; font-style: italic; font-family: 'Playfair Display', serif;">&</span>Y Stone Export Kimdir?

# AboutText1
source: R&Y Stone Export is a foreign trade company built on a deep-rooted family tradition in Turkish Natural Stone exports, with a strong focus on quality and trust. With more than 20 years of industry experience and a strong organizational structure, we deliver high-quality Turkish Natural Stone to many parts of the world. The trust, sustainability, and meticulousness that come from being a family business, combined with our professional approach, enable us to consistently offer our customers the right product at the right time. We manage all processes—from production to packaging, and from loading to shipment—in a transparent manner and in accordance with international quality standards.
nl_nl: R&Y Stone Export is een handelsonderneming die is gebouwd op een diepgewortelde familietraditie in de marmerexport, waarbij kwaliteit en vertrouwen centraal staan. Dankzij onze kennis, gebaseerd op meer dan 20 jaar ervaring in de sector, en onze sterke organisatiestructuur leveren wij vandaag de dag Turks Natuursteen van de hoogste kwaliteit aan vele bestemmingen wereldwijd. De betrouwbaarheid, duurzaamheid en zorgvuldigheid die een familiebedrijf kenmerken, gecombineerd met onze professionele werkaanpak, stellen ons in staat om onze klanten altijd het juiste product op het juiste moment te bieden. Wij beheren alle processen — van productie tot verpakking en van belading tot verzending — op transparante wijze en in overeenstemming met internationale kwaliteitsnormen.
tr_tr: R&Y Stone Export, mermer ihracatı alanında köklü bir aile geleneği üzerine kurulmuş, kaliteyi ve güveni merkeze alan bir dış ticaret şirketidir. Sektörde 20 yılı aşkın tecrübeye dayanan bilgi birikimimiz ve güçlü organizasyon yapımız sayesinde, bugün dünyanın birçok noktasına yüksek standartlarda Türk mermeri ulaştırıyoruz. Aile şirketi olmanın getirdiği güven, sürdürülebilirlik ve titizlik; profesyonel çalışma anlayışımızla birleşerek müşterilerimize her zaman en doğru ürünü, en doğru zamanda sunmamızı sağlamaktadır. Üretimden paketlemeye, yüklemeden sevkiyata kadar tüm süreçleri şeffaf bir şekilde yönetiyor; uluslararası kalite standartlarını esas alıyoruz.

# AboutText2
source: Our vision is to establish long-term and strong business partnerships by promoting Turkey’s natural stone potential on a global scale. Our mission is to support our customers at every step with the principles of high quality, reliable delivery, and strong communication. At R&Y Stone Export, we do not only export marble; we build value, trust, and long-term business relationships. We aim to provide sustainable contributions to our business partners through the innovative projects we develop.
nl_nl: Onze visie is om het potentieel van Turkse natuursteen op mondiale schaal te promoten en langdurige, sterke zakelijke partnerschappen op te bouwen. Onze missie is om onze klanten bij elke stap te ondersteunen met de principes van hoge kwaliteit, betrouwbare levering en sterke communicatie. Bij R&Y Stone Export exporteren wij niet alleen marmer; wij bouwen aan waarde, vertrouwen en duurzame zakelijke relaties. Wij streven ernaar om via de innovatieve projecten die wij ontwikkelen een blijvende bijdrage te leveren aan onze zakenpartners.
tr_tr: Vizyonumuz, Türkiye’nin doğal taş potansiyelini global ölçekte tanıtarak uzun soluklu ve güçlü iş ortaklıkları kurmaktır. Misyonumuz ise; yüksek kalite, güvenilir teslimat ve güçlü iletişim prensipleriyle müşterilerimizin her adımda yanında olmaktır. R&Y Stone Export olarak yalnızca mermer ihraç etmiyor; değer, güven ve uzun vadeli iş ilişkileri inşa ediyoruz. Geliştirdiğimiz yenilikçi projelerle iş ortaklarımıza sürdürülebilir katkı sağlamayı hedefliyoruz.

# HomeDescription
source: R&Y Stone Export is a foreign trade brand built on strong family values, specializing in the export of high-quality Turkish Natural Stone with a commitment to trust and long-term partnerships. With over 20 years of industry experience, we carefully select premium marble products and add value to prestigious projects around the world by managing every stage of the process—from production to shipment—according to the highest standards.<br>Specialized in marble, travertine, limestone and onyx, we provide high-quality natural stone solutions for prestigious architectural projects worldwide.<br>With extensive experience in the natural stone industry, we supply marble, travertine, limestone and onyx for distinguished projects around the world. In addition to blocks, slabs and cut-to-size products, we offer tailor-made production with custom dimensions and surface finishes for architectural applications.<br>Through our commitment to quality, sustainable sourcing and reliable logistics, we serve architects, contractors and developers in hotel, residential, commercial and public projects as a trusted long-term partner.<br>In every project, we combine the elegance of nature with technical excellence and lasting performance.
nl_nl: R&Y Stone Export is een handelsmerk dat is gebouwd op familiewaarden, waarbij de marmerexport is gebaseerd op kwaliteit, vertrouwen en continuïteit. Met meer dan 20 jaar ervaring in de sector selecteren wij zorgvuldig Turks Natuursteen en voegen wij wereldwijd waarde toe aan prestigieuze projecten door alle processen, van productie tot verzending, te beheren volgens de hoogste kwaliteitsnormen.<br>Gespecialiseerd in marmer, travertin, kalksteen en onyx leveren wij hoogwaardige natuursteenoplossingen voor prestigieuze projecten wereldwijd. Met onze ervaring in de natuursteensector leveren wij marmer, travertin, kalksteen en onyx voor toonaangevende projecten over de hele wereld.<br>Naast blokken, platen en op maat gezaagde producten bieden wij projectgerichte maatwerkproductie met specifieke afmetingen en oppervlakteafwerkingen. Dankzij onze focus op kwaliteit, duurzame inkoop en betrouwbare logistiek zijn wij een vaste partner voor architecten, aannemers en projectontwikkelaars in hotel-, woon-, commerciële en publieke projecten. In elk project combineren wij de elegantie van de natuur met technische perfectie en duurzame kwaliteit.
tr_tr: R&Y Stone Export, aile değerleri üzerine inşa edilmiş, mermer ihracatında kaliteyi, güveni ve sürekliliği esas alan bir dış ticaret markasıdır. 20 yılı aşkın sektör tecrübemizle Türk mermerini titizlikle seçiyor; üretimden sevkiyata kadar tüm süreçleri yüksek standartlarda yöneterek dünya genelindeki seçkin projelere değer katıyoruz.<br>Mermer, traverten, limestone ve oniks ürünlerinde uzmanlaşmış firmamız, seçkin projeler için yüksek kaliteli doğaltaş çözümleri sunmaktadır. Doğaltaş sektöründeki deneyimimizle; mermer, traverten, limestone ve oniks ürünlerini dünya genelindeki prestijli projeler için tedarik ediyoruz.<br>Blok, plaka ve ebatlı ürün seçeneklerinin yanı sıra, mimari projelere özel ölçü ve yüzey işlemleriyle üretim gerçekleştirmekteyiz. Kalite, sürdürülebilir tedarik ve güvenilir lojistik anlayışımızla; otel, konut, ticari ve kamusal projelerde mimarlara, müteahhitlere ve proje geliştiricilerine uzun vadeli iş ortaklığı sunuyoruz. Her projede, doğanın sunduğu zarafeti estetik, dayanıklılık ve teknik mükemmeliyetle bir araya getiriyoruz.

source: Show
nl_nl: Tonen
tr_tr: Görüntüle

# Product1
source: Nero Marquina (China) Marble
nl_nl: Nero Marquina (China) Marmer
tr_tr: Nero Marquina (China) Mermer

# Product2
source: Tropical Storm Marble
nl_nl: Tropical Storm Marmer
tr_tr: Tropical Storm Mermer

# Product3
source: Bianco Gioia Marble
nl_nl: Bianco Gioia Marmer
tr_tr: Bianco Gioia Mermer

# Product4
source: Bianco Lasa Marble
nl_nl: Bianco Lasa Marmer
tr_tr: Bianco Lasa Mermer

# LetsBringProjectsToLife
source: Let's Bring Your Projects to Life
nl_nl: Laten we uw projecten tot leven brengen
tr_tr: Projelerinizi Hayata Geçirelim

source: HEAD OFFICE
nl_nl: HOOFDKANTOOR
tr_tr: MERKEZ OFİS

source: Address
nl_nl: Adres
tr_tr: Adres

source: Phone
nl_nl: Telefoon
tr_tr: Telefon

source: Email
tr_tr: E-Posta

source: CONTACT US
nl_nl: NEEM CONTACT OP
tr_tr: BİZE ULAŞIN

# ContactFormDesc
source: Fill out the form and we will get back to you.
nl_nl: Vul het formulier in en wij nemen contact met u op.
tr_tr: Formu doldurun, size dönüş yapalım.

# NameSurname
source: Full Name
nl_nl: Volledige Naam
tr_tr: Adınız Soyadınız

# YourEmail
source: Your Email Address
nl_nl: Uw E-mailadres
tr_tr: E-Posta Adresiniz

source: Subject
nl_nl: Onderwerp
tr_tr: Konu

source: Your Message
nl_nl: Uw Bericht
tr_tr: Mesajınız

source: SEND
nl_nl: VERZENDEN
tr_tr: GÖNDER

# ProjectsSubtitle
source: Our latest completed projects and their stories.
nl_nl: Onze laatst voltooide projecten en hun verhalen.
tr_tr: Tamamlanan son projelerimiz ve hikayeleri.

source: Read More
nl_nl: Lees Meer
tr_tr: Devamını Oku

source: VIEW PROJECT
nl_nl: BEKIJK PROJECT
tr_tr: PROJEYİ GÖRÜNTÜLE

source: Maintenance
nl_nl: Onderhoud
tr_tr: Bakım

source: History
nl_nl: Geschiedenis
tr_tr: Tarihçe

# ProjectTitle1
source: Golden Rules of Marble Cleaning
nl_nl: Gouden Regels voor Marmeronderhoud
tr_tr: Mermer Temizliğinde Altın Kurallar

# ProjectsDesc1
source: How to extend the life of your natural stones by protecting them from acidic cleaners? Here are tips from the expert.
nl_nl: Hoe verlengt u de levensduur van uw natuursteen door deze te beschermen tegen zure reinigingsmiddelen? Hier zijn tips van de expert.
tr_tr: Doğal taşlarınızı asitli temizleyicilerden koruyarak ömrünü nasıl uzatırsınız? İşte uzmanından tavsiyeler.

# ProjectsTitle2
source: 2025 Kitchen Trends
nl_nl: Keukentrends 2025
tr_tr: 2025 Mutfak Trendleri

# ProjectsDesc2
source: Is white Carrara marble or dark colored granite fashionable in kitchens this year? The choice of interior designers.
nl_nl: Is wit Carrara-marmer of donker graniet dit jaar in de mode in keukens? De keuze van interieurontwerpers.
tr_tr: Bu yıl mutfaklarda beyaz Carrara mermeri mi yoksa koyu renkli granitler mi moda? İç mimarların seçimi.

# ProjectsTitle3
source: History of Carrara Marble
nl_nl: Geschiedenis van Carrara Marmer
tr_tr: Carrara Mermerinin Tarihi

# ProjectsDesc3
source: The story of white gold spreading from Italy to the world, extending from Michelangelo's David statue to the present day.
nl_nl: Het verhaal van het witte goud dat zich vanuit Italië naar de wereld verspreidt, reikend van Michelangelo's Davidbeeld tot op de dag van vandaag.
tr_tr: Michelangelo'nun Davut heykelinden günümüze uzanan beyaz altının, İtalya'dan dünyaya yayılan hikayesi.

source: White Marble
nl_nl: Wit Marmer
tr_tr: Beyaz Mermer

source: Black Marble
nl_nl: Zwart Marmer
tr_tr: Siyah Mermer

source: Brown Marble
nl_nl: Bruin Marmer
tr_tr: Kahverengi Mermer

source: Gray Marble
nl_nl: Grijs Marmer
tr_tr: Gri Mermer

source: Other Colors
nl_nl: Andere Kleuren
tr_tr: Diğer Renkler

source: Porcelain
nl_nl: Porselein
tr_tr: Porselen

# DiscoverCollection
source: Discover Our Collection
nl_nl: Ontdek Onze Collectie
tr_tr: Koleksiyonumuzu Keşfedin

source: VIEW DETAILS
nl_nl: BEKIJK DETAILS
tr_tr: İNCELE

# FooterDesc
source: We bring the art created by nature over millions of years into your modern living spaces — where quality meets aesthetics and trust.
nl_nl: Wij brengen de kunst die de natuur in miljoenen jaren heeft gecreëerd naar uw moderne leefruimtes. Waar kwaliteit en esthetiek samenkomen met vertrouwen.
tr_tr: Doğanın milyonlarca yılda oluşturduğu sanatı, modern yaşam alanlarınıza taşıyoruz. Kalite, estetik ve güvenin adresi.

source: Discover
nl_nl: Ontdekken
tr_tr: Keşfet

# FAQ
source: Frequently Asked Questions
nl_nl: FAQ
tr_tr: SSS

# EmailPlaceholder
source: Your Email Address
nl_nl: Uw E-mailadres
tr_tr: E-Posta Adresiniz

source: All Rights Reserved.
nl_nl: Alle Rechten Voorbehouden.
tr_tr: Tüm Hakları Saklıdır.

# SearchPlaceholder
source: Search...
nl_nl: Zoeken...
tr_tr: Site içinde ara

source: TRAVERTINE
nl_nl: TRAVERTIJN
tr_tr: TRAVERTEN

source: MARBLE
nl_nl: MARMER
tr_tr: MERMER

source: ONYX
tr_tr: ONİKS

# NaturalStoneWarning
source: Natural stone products may show variations in color, pattern, and veining due to their nature; this is a result of the product's natural origin.
nl_nl: Natuursteenproducten kunnen variaties vertonen in kleur, patroon en adering als gevolg van hun natuurlijke karakter.
tr_tr: Doğaltaş ürünler, doğal yapıları gereği renk, desen ve damar farklılıkları gösterebilir; bu durum ürünün doğallığının bir sonucudur.

# CustomProductionNote
source: Our products can be produced in custom dimensions and with desired surface treatment options according to customer demand.
nl_nl: Onze producten kunnen worden vervaardigd in aangepaste afmetingen en met de gewenste oppervlaktebehandelingen, volledig afgestemd op de wensen van de klant.
tr_tr: Ürünlerimiz, müşteri talebi doğrultusunda özel ölçülerde ve istenilen yüzey işlem seçenekleriyle üretilebilmektedir.

# PricingInfoNote
source: For current pricing information, please contact us.
nl_nl: Neem contact met ons op voor actuele prijsinformatie.
tr_tr: Güncel fiyat bilgisi için lütfen bizimle iletişime geçin.

# ContactUsBtn
source: CONTACT US
nl_nl: NEEM CONTACT OP
tr_tr: İLETİŞİME GEÇİN

# PrivacyPolicy
source: Privacy Policy & GDPR
nl_nl: Privacybeleid & AVG
tr_tr: Gizlilik Politikası ve KVKK

source: Terms of Use
nl_nl: Gebruiksvoorwaarden
tr_tr: Kullanım Şartları

# PrivacyFullContent
source: <h3>1. Data Controller</h3><p>At R&Y Stone Export, we process your personal data in accordance with the GDPR (General Data Protection Regulation).</p><h3>2. Purpose of Processing</h3><p>Information collected via contact forms or WhatsApp is used solely for processing your business inquiries and managing export documentation.</p><h3>3. Your Rights</h3><p>You have the right to request the deletion or correction of your personal information at any time by contacting us.</p>
nl_nl: <h3>1. Gegevensbeheerder</h3><p>R&Y Stone Export respecteert uw privacy volgens de Algemene Verordening Gegevensbescherming (AVG/GDPR).</p><h3>2. Gebruik van Gegevens</h3><p>Uw contactgegevens worden uitsluitend gebruikt voor zakelijke correspondentie en exportorders.</p><h3>3. Beveiliging</h3><p>Wij delen uw gegevens niet met derden zonder uw uitdrukkelijke toestemming.</p>
tr_tr: <h3>1. Veri Sorumlusu</h3><p>R&Y Stone Export olarak, 6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) uyarınca, kişisel verilerinizi güvenli bir şekilde işliyoruz.</p><h3>2. İşlenen Veriler ve Amaç</h3><p>Web sitemizdeki iletişim formları ve WhatsApp hattımız üzerinden paylaştığınız ad, soyad, e-posta ve telefon bilgileriniz, sadece taleplerinize yanıt vermek ve ihracat süreçlerini yönetmek amacıyla işlenir.</p><h3>3. Veri Güvenliği</h3><p>Verileriniz üçüncü şahıslarla ticari amaçlarla asla paylaşılmaz. Sadece yasal yükümlülükler çerçevesinde yetkili kurumlarla paylaşılabilir.</p>

# TermsFullContent
source: <h3>1. Usage</h3><p>By accessing this website, you agree to comply with our business terms regarding natural stone supply.</p><h3>2. Quotations</h3><p>Product details provided on this site are for informational purposes. Formal quotations are required for all international orders.</p><h3>3. Intellectual Property</h3><p>All designs, stone textures, and logos displayed are the property of R&Y Stone Export.</p>
nl_nl: <h3>1. Voorwaarden</h3><p>De inhoud van deze website is uitsluitend bedoeld voor algemene informatie over onze natuursteenproducten.</p><h3>2. Offertes</h3><p>Prijzen op de website zijn indicatief. Neem contact op voor een definitieve offerte inclusief transportkosten.</p><h3>3. Auteursrecht</h3><p>Alle afbeeldingen en teksten zijn eigendom van R&Y Stone Export.</p>
tr_tr: <h3>1. Hizmet Şartları</h3><p>Bu web sitesini kullanarak, sunulan mermer ve doğal taş bilgilerinin bilgilendirme amaçlı olduğunu kabul etmiş sayılırsınız.</p><h3>2. Fiyatlandırma</h3><p>Doğal taş sektöründeki değişkenlikler nedeniyle sitemizde yer alan bilgiler kesin teklif niteliği taşımaz. Kesin fiyatlandırma için bizimle iletişime geçilmesi zorunludur.</p><h3>3. Fikri Mülkiyet</h3><p>Sitede yer alan tüm görsel ve içerikler R&Y Stone Export mülkiyetindedir, izinsiz kullanılamaz.</p>

# AcceptTermsNote
source: I have read and agree to the processing of my personal data.
nl_nl: Ik heb het gelezen en ga akkoord met de verwerking van mijn persoonsgegevens.
tr_tr: 'nı okudum ve kişisel verilerimin işlenmesini kabul ediyorum.

# KvkkError
source: You must accept the privacy policy to continue.
nl_nl: U moet het privacybeleid accepteren om door te gaan.
tr_tr: Devam etmek için gizlilik politikasını kabul etmelisiniz.

# CookieNote
source: We use cookies to offer you a better experience. For more information, please see our
nl_nl: Wij gebruiken cookies om u een betere ervaring te bieden. Voor meer informatie, zie ons
tr_tr: Size daha iyi bir deneyim sunabilmek için çerezleri kullanıyoruz. Detaylı bilgi için

# AcceptBtn
source: ACCEPT
nl_nl: ACCEPTEREN
tr_tr: KABUL ET

# FaqQ1
source: Which products do you export?
nl_nl: Welke producten exporteren jullie?
tr_tr: Hangi ürünleri ihraç ediyorsunuz?

# FaqA1
source: We export marble, travertine and limestone in slab, cut-to-size and project-based custom production options.
nl_nl: Wij exporteren marmer, travertin en kalksteen (limestone) in platen, op maat gezaagde producten en projectgerichte maatwerkoplossingen.
tr_tr: Mermer, traverten ve limestone (kireç taşı) ürünlerini; plaka, ebatlı ürün, özel kesim ve proje bazlı üretim seçenekleriyle ihraç ediyoruz.

# FaqQ2
source: Which countries do you export to?
nl_nl: Naar welke landen exporteren jullie?
tr_tr: Hangi ülkelere ihracat yapıyorsunuz?

# FaqA2
source: We export natural stone to many countries, primarily across Europe.
nl_nl: Wij exporteren natuursteen naar vele landen, voornamelijk binnen Europa.
tr_tr: Avrupa başta olmak üzere birçok ülkeye doğaltaş ihracatı gerçekleştirmekteyiz.

# FaqQ3
source: Do you offer project-based and custom size production?
nl_nl: Bieden jullie projectgerichte en maatwerkproductie aan?
tr_tr: Proje bazlı ve özel ölçü üretim yapıyor musunuz?

# FaqA3
source: Yes. We provide tailor-made production for architectural projects, including custom dimensions and surface finishes.
nl_nl: Ja. Voor architecturale projecten leveren wij maatwerk, inclusief specifieke afmetingen en oppervlakteafwerkingen.
tr_tr: Evet. Mimari projeler için özel ölçü, yüzey işlemi ve detaylara uygun üretim yapıyoruz.

# FaqQ4
source: Do you work on large-scale and prestigious projects?
nl_nl: Werken jullie aan grootschalige en prestigieuze projecten?
tr_tr: Büyük ölçekli ve prestijli projeler için çalışıyor musunuz?

# FaqA4
source: Yes. We provide natural stone solutions for hotels, residential, commercial and public projects.
nl_nl: Ja.Wij leveren natuursteenoplossingen voor hotels, woon-, commerciële en publieke projecten.
tr_tr: Evet. Otel, konut, ticari yapılar ve kamusal projeler için çözümler sunuyoruz.

# FaqQ5
source: Is there a minimum order quantity?
tr_tr: Minimum sipariş miktarı var mı?

# FaqA5
source: Minimum order quantities depend on the product type and project scope.
nl_nl: De minimale bestelhoeveelheid is afhankelijk van het type product en de omvang van het project.
tr_tr: Sipariş miktarı ürün tipine ve proje kapsamına göre belirlenmektedir.

# FaqQ6
source: Can we request samples?
nl_nl: Kunnen wij monsters aanvragen?
tr_tr: Numune talep edebilir miyiz?

# FaqA6
source: Yes. We can provide samples upon request.
nl_nl: Ja. Op verzoek kunnen wij monsters leveren.
tr_tr: Evet. Projeniz için numune gönderimi sağlayabiliyoruz.

# FaqQ7
source: What quality standards do your products meet?
nl_nl: Aan welke kwaliteitsnormen voldoen jullie producten?
tr_tr: Ürünleriniz hangi kalite standartlarına sahiptir?

# FaqA7
source: All our products are subject to quality control processes in compliance with international export standards.
nl_nl: Onze ürünleri worden gecontroleerd volgens internationale export- en kwaliteitsnormen.
tr_tr: Ürünlerimizi ihracat standartlarına uygun kalite kontrol süreçlerinden geçirmekteyiz.

# FaqQ8
source: In which forms can the products be supplied?
nl_nl: In welke vormen kunnen de producten worden geleverd?
tr_tr: Ürünler hangi formlarda tedarik edilebilir?

# FaqA8
source: Our products can be supplied as blocks, slabs and cut-to-size materials, as well as custom-made products for specific projects.
nl_nl: De producten kunnen worden geleverd als blokken, platen en op maat gezaagde materialen, evenals projectgerichte maatwerkproducten.
tr_tr: Blok, plaka ve ebatlı ürün olarak; ayrıca proje gereksinimlerine göre özel üretim yapılabilmektedir.

# FaqQ9
source: What is the delivery lead time?
nl_nl: Wat is de gemiddelde levertijd?
tr_tr: Teslim süresi ne kadardır?

# FaqA9
source: Delivery times depend on the product type, quantity and project requirements.
nl_nl: De levertijd is afhankelijk van het producttype, de hoeveelheid en de projectspecificaties.
tr_tr: Teslim süresi; ürün türü, miktar ve proje detaylarına göre belirlenmektedir.

# FaqQ10
source: How are the products packaged and shipped?
nl_nl: Hoe worden de producten verpakt en verzonden?
tr_tr: Paketleme ve sevkiyat nasıl yapılmaktadır?

# FaqA10
source: All products are packaged for international transportation and shipped according to export regulations.
nl_nl: Alle producten worden professioneel verpakt voor internationaal transport en volgens exportvoorschriften verzonden.
tr_tr: Ürünler, uluslararası taşımaya uygun şekilde paketlenerek sevk edilmektedir.

# FaqQ11
source: Do you provide technical support during the project?
nl_nl: Bieden jullie technische ondersteuning tijdens het project?
tr_tr: Proje sürecinde teknik destek sağlıyor musunuz?

# FaqA11
source: Yes. We offer technical consultation and product guidance throughout the project.
nl_nl: Ja. Wij bieden technische ondersteuning ve productadvies gedurende het gehele project.
tr_tr: Evet. Proje süresince teknik danışmanlık ve ürün yönlendirmesi sunuyoruz.

# FaqQ12
source: Can we see your reference projects?
nl_nl: Kunnen wij jullie referentieprojecten bekijken?
tr_tr: Referans projelerinizi görebilir miyiz?

# FaqA12
source: Yes. We can share our reference projects upon request.
nl_nl: Ja. Op verzoek kunnen wij onze referentieprojecten met u delen.
tr_tr: Talep etmeniz halinde tamamladığımız projelere ait referanslarımızı paylaşabiliriz.

# FaqQ13
source: What information is required to receive a quotation?
nl_nl: Welke informatie is nodig om een offerte te ontvangen?
tr_tr: Teklif almak için hangi bilgileri paylaşmamız gerekir?
