Repository: emirhanburgacoglu/MermerSitesi
Catalog: Resources/SharedResource.*.resx
Languages: nl_nl, tr_tr

# FaqA13
source: Product type, dimensions, surface finish, quantity and destination country are sufficient.
nl_nl: Producttype, afmetingen, afwerking, hoeveelheid en het land van bestemming zijn voldoende.
tr_tr: Ürün türü, ölçüler, yüzey işlemi, miktar ve teslimat ülkesi bilgileri yeterlidir.

# FaqQ14
source: Do you provide after-sales support?
nl_nl: Bieden jullie aftersales ondersteuning?
tr_tr: Satış sonrası destek sunuyor musunuz?

# FaqA14
source: Yes. We continue to support our clients after delivery.
nl_nl: Ja. Wij bieden ook ondersteuning na levering.
tr_tr: Evet. Teslimat sonrası süreçte de müşteri desteği sağlamaktayız.

source: Back to Projects
tr_tr: Projelere Dön

# NoProjectsYet
source: No projects published yet.
nl_nl: Er zijn nog geen projecten gepubliceerd.
tr_tr: Henüz yayınlanmış bir proje bulunmamaktadır.

source: Years Experience
nl_nl: Jaren Ervaring

source: Completed Projects
nl_nl: Voltooide Projecten

# ExportCountries
source: Countries Exported
nl_nl: Landen Geëxporteerd

source: LIMESTONE
nl_nl: KALKSTEEN
